[
  "obsidian-kanban",
  "calendar",
  "obsidian-day-planner",
  "buttons",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-annotator",
  "cm-editor-syntax-highlight-obsidian"
]